Repository: sauditore/FCRM
Catalog: CRM/locale/*/LC_MESSAGES/django.po
Languages: fa

source: password field name
fa: فیلد رمز عبور

source: line number field
fa: فیلد خط

source: line number field name
fa: فیلد شماره خط

source: text field name
fa: فیلد متن

source: target field name
fa: فیلد شماره مقصد

source: success message
fa: متن موفقیت ارسال

source: mail server settings
fa: تنظیمات میل سرور

source: server address
fa: آدرس سرور

source: ras settings
fa: تنظیمات RAS

source: default debtor subject
fa: موضوع پیشفرض بدهکار

source: default creditor subject
fa: موضوع پیشفرض بستانکار

source: default checkout subject
fa: موضوع پیشفرض تسویه حساب

source: gift charges for birthday
fa: شارژ هدیه برای روز تولد

source: gift package amount
fa: مقدار ترافیک هدیه

source: gift service days
fa: تعداد روز هدیه

source: limited users service
fa: سرویس کاربران محدود

source: add days to limited users too
fa: افزودن روز برای کاربران محدود

source: yes
fa: بله

source: no
fa: خیر

source: gift charges for marriage
fa: شارژ هدیه روز ازدواج

source: gift marriage package amount
fa: لطفا میزان پکیج اضافی را وارد کنید

source: gift marriage service days
fa: تعداد روز هدیه

source: other
fa: سایر

source: results per page
fa: نمایش نتایج در هر صفحه

source: results and default group
fa: نتایج و گروه پیشفرض

source: result
fa: نتایج

source: default customer group name
fa: گروه پیشفرض کاربران

source: rows
fa: ردیف ها

source: default dedicated user group
fa: گروه پیشفرض کاربران اختصاصی

source: failed user id
fa: شناسه کاربران منقضی شده

source: username pattern
fa: الگوی تولید نام کاربری

source: update
fa: بروزرسانی

source: import services
fa: وارد کردن سرویس ها

source: import servicess
fa: وارد کردن سرویس ها

source: assign
fa: افزودن

source: this will import all users from server into system. all old data will be updated
fa: در این قسمت تمامی اطلاعات کاربران وارد میشود. اطلاعات قبلی بروز خواهد شد

source: start
fa: شروع

source: ibs uid
fa: شناسه IBS

source: import
fa: وارد کردن اطلاعات

source: this will import all groups from server. old data will be updated and new services will be added to system
fa: در این قسمت تمامی گروه ها وارد شده و گروه های قبلی بروز خواهد شد

source: this will import ip statics and assign them to user
fa: این قسمت تمامی آی پی ها را وارد کرده و سپس به کاربران اختصاص میدهد

source: import single user
fa: وارد کردن کاربر تکی

source: import ips
fa: وارد کردن آی پی ها

source: system is importing data. please wait
fa: سیستم در حال بارگزاری اطلاعات است. لطفا کمی صبر کنید

source: import ibs users to local crm
fa: وارد کردن کاربران IBS

source: import users
fa: وارد کردن کاربران

source: ibs server
fa: سرور IBSng

source: isp name
fa: نام ISP

source: service
fa: سرویس

source: temp charge amount
fa: مقدار شارژ موقت

source: temp charge time
fa: مدت زمان استفاده از شارژ موقت

source: service unlock
fa: بازگشایی سرویس

source: default customer group
fa: گروه پیشفرض کاربران

source: title
fa: موضوع

source: message
fa: پیام

source: text
fa: متن

source: contract management
fa: مدیریت قراردادها

source: contract
fa: قرارداد

source: contracts
fa: قراردادها

source: body
fa: اطلاعات

source: transport type
fa: نوع حمل و نقل

source: description
fa: توضیحات

source: report
fa: گزارش

source: state
fa: وضعیت

source: doing
fa: در حال پیگیری

source: finished
fa: به اتمام رسیده

source: is not possible
fa: امکان انجام وجود ندارد

source: advance search
fa: جستجوی پیشرفته

source: sender
fa: ارسال کننده

source: responsible
fa: مسئول

source: send date
fa: تاریخ ارسال

source: from
fa: از

source: to
fa: تا

source: done date
fa: تاریخ انجام

source: reference
fa: ارجاع

source: source
fa: مبدا

source: destination
fa: مقصد

source: current group
fa: گروه فعلی

source: none
fa: خالی

source: not started
fa: معلق

source: job finished successfully
fa: با موفقیت انجام شد

source: job can not be completed
fa: امکان انجام کار وجود ندارد

source: canceled
fa: کنسل شده

source: cancel reason
fa: دلیل کنسل

source: send
fa: ارسال

source: workbench management
fa: مدیریت میزکار

source: groups
fa: گروه ها

source: workbench groups
fa: گروه میزکار

source: enable this routing and events
fa: فعال سازی مسیر و رویدادها

source: save
fa: ذخیره

source: reference description
fa: دلیل ارجاء

source: department
fa: دپارتمان

source: user id
fa: شناسه کاربر

source: refernce source
fa: گروه ارجاع دهنده

source: reference destination
fa: گروه ارجاع شده

source: excel
fa: اکسل

source: workbench jobs
fa: کارهای میزکار

source: add call
fa: ثبت تماس جدید

source: schedule
fa: زمانبندی

source: back
fa: صفحه قبل

source: group
fa: گروه

source: target
fa: نوع رویداد

source: resposible
fa: مسئول

source: is done
fa: انجام شد

source: job referenced
fa: ارجاء داده شد

source: serial number
fa: شماره سریال

source: brand management
fa: مدیریت برند

source: brand name
fa: نام برند

source: return amount
fa: تعداد برگشتی

source: return to equipment store
fa: بازگشت به انبار

source: free equipment
fa: آزادسازی تجهیزات

source: are you sure you want to delete this item?
fa: آیا مایل به حذف این آیتم هستید؟

source: Group management
fa: مدیریت گروه

source: select for user
fa: انتخاب برای کاربر

source: sell code
fa: کد کالا

source: sell price
fa: قیمت فروش

source: used sell price
fa: قیمت فروش دست دوم

source: reqeust for user
fa: انتخاب برای کاربر

source: group name
fa: نام گروه

source: equipments
fa: تجهیزات

source: brand
fa: برند

source: all
fa: همه

source: in use
fa: در حال استفاده

source: free
fa: آزاد

source: filter
fa: فیلتر

source: is used
fa: دست دوم

source: add date
fa: زمان افزودن

source: last update
fa: بروزرسانی

source: unused
fa: دست اول

source: stock
fa: دست دوم

source: request
fa: درخواست

source: release product
fa: بازگشت به انبار

source: this product was returned by a user
fa: این محصول توسط کاربر برگشت داده شده

source: ordered items
fa: سفارش موارد

source: order id
fa: شناسه سفارش

source: order start date
fa: تاریخ شروع سفارش

source: order end date
fa: تاریخ اتمام سفارش

source: personnel id
fa: شناسه پرسنل

source: order date
fa: تاریخ سفارش

source: is ready
fa: آماده شده

source: accept
fa: پذیرفتن

source: receipt for
fa: رسید برای

source: is borrowed
fa: امانی

source: this order is borrowed
fa: این تجهیزات امانی است

source: owner tag
fa: کد اموال

source: owner tag number
fa: شماره کد اموال

source: no product remain for this order
fa: هیچ تجهیزاتی برای این سفارش موجود نیست

source: order has been delivered to
fa: تجهیزات تحویل داده شده به

source: exit date
fa: تاریخ خروج

source: user equipment
fa: تجهیزات

source: equipment management
fa: مدیریت تجهیزات

source: equipment group
fa: گروه تجهیزات

source: view equipment
fa: نمایش تجهیزات

source: serial
fa: شماره سریال

source: is involved
fa: درحال استفاده

source: used
fa: دست اول

source: return
fa: بازگشت

source: changes
fa: تغییرات

source: code
fa: کد

source: equipment code management
fa: مدیریت کدکالا

source: equipment code
fa: کد تجهیزات

source: type maanagement
fa: مدیریت نوع تجهیزات

source: type
fa: نوع

source: equipment type
fa: نوع تجهیزات

source: remain items
fa: موجودی

source: used remain items
fa: موجودی دست دوم

source: order for
fa: سفارش برای

source: select for a tower
fa: انتخاب برای برج

source: select for a user
fa: انتخاب برای کاربر

source: select for a popsite
fa: انتخاب برای شبکه

source: borrow this equipment
fa: سفارش تجهیزات امانی

source: selected equipment
fa: تجهیزات انتخاب شده

source: order
fa: سفارش

source: equipment groups
fa: گروهای تجهیزات

source: remian items
fa: موجودی

source: used remian items
fa: موجودی دست دوم

source: items
fa: آیتم ها

source: remove
fa: حذف

source: commit
fa: تایید

source: deliver
fa: دریافت

source: order management
fa: مدیریت سفارشات

source: borrow
fa: امانی

source: deliver state
fa: وضعیت دریافت

source: delivered
fa: دریافت شده

source: not delivered
fa: دریافت نشده

source: install state
fa: وضعیت نصب

source: installed
fa: نصب شده

source: unknown
fa: نامشخص

source: checkout waiting
fa: نتظار برای تسویه

source: checkout done
fa: تسویه انجام شد

source: receiver
fa: تحویل گیرنده

source: equipment orders
fa: سفارش تجهیزات

source: request for
fa: درخواست برای

source: is processing
fa: درحال پیگیری

source: is borrow
fa: امانی

source: receive date
fa: زمان تحویل

source: receiver name
fa: تحویل گیرنده

source: is rejected
fa: رد شده

source: reason
fa: دلیل

source: state list management
fa: مدیریت لیست وضعیت

source: equipment state
fa: وضعیت تجهیزات

source: you do not have permission to access this page or information
fa: شما مجوز دسترسی به این صفحه را ندارید

source: one of the parameteres you entered is not correct
fa: ‍پارامترهای ارسال شده صحیح نیست

source: dashboard
fa: داشبورد

source: operations done and following parameteres had some errors
fa: عملیات به طور کامل انجام شد. در صورت بروز خطا لیست آنها در زیر آمده است

source: unknown error
fa: خطا در پردازش درخواست

source: An unknown error occured. we try to fix it as soon as possible
fa: عملیات با خطا مواجه شده است

source: bank management
fa: مدیریت درگاه ها

source: finance
fa: مالی

source: identifier
fa: مشخصه

source: install date
fa: تاریخ نصب

source: modify
fa: تغییر

source: not installed
fa: نصب نشده

source: author
fa: طراح

source: install
fa: نصب

source: property management
fa: مدریت مشخصات

source: financial
fa: مالی

source: properties
fa: مشخصه ها

source: value
fa: مقدار

source: bank ref
fa: شماره ارجا بانک

source: create a new invoice
fa: صدور فاکتور

source: create invoice
fa: صدور فاکتور

source: pre invoice
fa: پیش فاکتور

source: service duration
fa: مدت ارائه سرویس

source: 1 month
fa: 1 ماه

source: 2 month
fa: 2 ماه

source: 3 month
fa: 3 ماه

source: 4 month
fa: 4 ماه

source: 5 month
fa: 5 ماه

source: 6 month
fa: 6 ماه

source: 7 month
fa: 7 ماه

source: 8 month
fa: 8 ماه

source: 9 month
fa: 9 ماه

source: 10 month
fa: 10 ماه

source: 11 month
fa: 11 ماه

source: 12 month
fa: 12 ماه

source: traffic
fa: حجم ترافیک

source: traffic trasfer amount
fa: ترافیک اتقالی از ماه قبل

source: base service price
fa: هزینه ثابت سرویس

source: discount price
fa: تخفیف (هزینه)

source: extended month
fa: تخفیف (روز)

source: extended package
fa: حجم اضافه

source: debit
fa: پس انداز

source: final price
fa: مبلغ نهایی

source: delete invoice
fa: حذف فاکتور

source: are you sure you want to delete this invoice?
fa: آیا مایل به حذف این فاکتور هستید؟

source: invoice number
fa: شماره فاکتور

source: create date
fa: تاریخ ساخت

source: manage
fa: مدیریت

source: invoices
fa: فاکتورها

source: payment state
fa: وضعیت پرداخت

source: paid
fa: پرداخت شده

source: unpaid
fa: پرداخت نشده

source: start date
fa: تاریخ شروع

source: end date
fa: تاریخ پایان

source: service group
fa: گروه سرویس

source: current service
fa: سرویس فعلی

source: package name
fa: نام پکیج

source: payment type
fa: نوع پرداخت

source: bank payment
fa: پرداخت آنلاین

source: personnel payment
fa: پرداخت توسط پرسنل

source: include these types of service
fa: جستجو شامل این سرویس ها باشد

source: packages
fa: پکیج ها

source: temp recharge
fa: شارژ موقت

source: float service
fa: سرویس شناور

source: dedicated
fa: اختصاصی

source: today sell
fa: فروش امروز

source: today packages
fa: تعداد حجم های امروز

source: today package price
fa: مجموع درآمد از حجم اضافی

source: today recharges
fa: تعداد شارژهای امروز

source: total recharge payment
fa: درآمد شارژها

source: total bank payment
fa: مجموع پرداخت های آنلاین

source: refresh
fa: بروزرسانی

source: detailed items
fa: جزییات

source: most sell date
fa: تاریخ بیشرین فروش

source: most sell
fa: بیشرین فروش

source: most recharges date
fa: تاریخ بیشترین شارژها

source: most recharges price
fa: بیشترین مبالغ پرداختی شارژها

source: most used packages date
fa: تاریخ بیشترین خرید حجم

source: most used packages price
fa: درآمد بیشرین حجم های خریداری شده

source: dynamic discount
fa: تخفیف خورد

source: total invoices
fa: مجموع فاکتورها

source: total price
fa: مجموع درآمد

source: online payment
fa: پرداخت آنلاین

source: online payment amount
fa: میزان خرید آنلاین

source: paid by personnel
fa: پرداخت توسط پرسنل

source: personnel payment amount
fa: میزان پرداخت توسط پرسنل

source: total recharges
fa: مجموع شارژها

source: total packages
fa: مجموع درآمد حجم ها

source: total amount
fa: مجموع مقدار

source: service types
fa: نوع سرویس

source: normal service
fa: سرویس معمولی

source: ip
fa: آی پی

source: creation time
fa: زمان ساخت

source: service period
fa: مدت سرویس

source: bank reference number
fa: شماره پیگیری بانک

source: pay
fa: پرداخت

source: virtual bank
fa: بانک مجازی

source: print
fa: پرینت

source: charge state
fa: وضعیت شارژ

source: temp charge report
fa: گزارش شارژ موقت

source: recharger
fa: شارژ کننده

source: search result
fa: نتیجه جستجو

source: traffic invoice
fa: فاکتور حجم اضافی

source: buy
fa: خرید

source: traffic name
fa: نام پکیج

source: extra traffic
fa: ترافیک اضافی

source: buy traffic
fa: خرید حجم اضافه

source: first name
fa: نام

source: price amount
fa: میزان هزینه

source: debit subject
fa: موضوع واریز

source: charge account
fa: شارژ حساب

source: T
fa: تومان

source: account charge
fa: شارژ حساب

source: charge package management
fa: مدیریت بسته های شارژ

source: charge packages
fa: بسته های شارژ

source: ok
fa: تایید

source: debit subjects
fa: موضوع های واریز

source: subjects
fa: موضوعات

source: users debit
fa: پس انداز کاربران

source: old value
fa: مقدار قبلی

source: new value
fa: مقدار فعلی

source: subject
fa: موضوع

source: history
fa: تاریخچه

source: last amount
fa: مقدار قبلی

source: change
fa: شارژ

source: discount
fa: تخفیف

source: dedicate invoice management
fa: مدیریت فاکتورهای اختصاصی

source: dedicate
fa: سرویس اختصاصی

source: sending
fa: درحال ارسال

source: sent
fa: ارسال شده

source: wait time
fa: در انتظار جواب

source: time schuled
fa: زمان تعیین شده

source: send type
fa: نوع ارسال

source: creator
fa: تهیه کننده

source: checkout
fa: تسویه حساب

source: upload
fa: آپلود

source: files
fa: فایل ها

source: download
fa: دانلود

source: other data
fa: سایر اطلاعات

source: invoice type management
fa: مدیریت نوع فاکتور

source: invoice types
fa: انواع فاکتور

source: invoice type
fa: نوع فاکتور

source: phone
fa: تلفن

source: mobile
fa: موبایل

source: service price
fa: هزینه سرویس

source: month
fa: ماه

source: service subject
fa: شرح خدمات

source: discounnt
fa: تخفیف

source: total service price
fa: مجموع هزینه سرویس

source: email
fa: ایمیل

source: signature
fa: امضا

source: send type management
fa: مدیریت نوع ارسال

source: types
fa: نوع

source: next date
fa: تاریخ بعدی

source: add new discount
fa: افزودن تخفیف جدید

source: price discount
fa: تخفیف هزینه

source: services
fa: سرویس ها

source: create
fa: ساخت

source: delete discount
fa: حذف تخفیف

source: are you sure you want to delete the following discount?
fa: آیا از حذف تخفیف زیر مطمئن هستید؟

source: discounts
fa: تخفیف ها

source: management
fa: مدیریت

source: extended days
fa: روز اضافه

source: extra package
fa: حجم اضافه

source: charge days
fa: مدت زمان شارژ

source: extra days
fa: روز اضافه

source: assign routing
fa: افزودن درگاه بانک

source: service groups
fa: گروه سرویس

source: routes
fa: مسیرها

source: price list
fa: تعرفه

source: ref number
fa: کد مرجع

source: include discount
fa: تخفیف هزینه

source: invoice payment
fa: پرداخت فاکتور

source: payment
fa: پرداخت

source: pay invoice
fa: پرداخت فاکتور

source: use bank
fa: استفاده از بانک مجازی

source: bank parsian
fa: بانک پارسیان

source: pasargad bank
fa: بانک پاسارگاد

source: bank payment result
fa: نتیجه پرداخت

source: payment result
fa: نتیجه پرداخت

source: here
fa: اینجا

source: bank mellat
fa: بانک ملت

source: bank result
fa: نتیجه پرداخت

source: payment key
fa: شماره ارجاع

source: no result
fa: بدون نتیجه

source: faratar
fa: فراتر

source: print invoice
fa: چاپ فاکتور

source: to user
fa: به کاربر

source: telephone
fa: تلفن

source: unit price
fa: قیمت پایه

source: credit
fa: اعتبار

source: credit price
fa: هزینه اعتبار

source: user debit
fa: پس انداز کاربران

source: price to pay
fa: مبلغ قابل پرداخت

source: factor number
fa: شماره فاکتور

source: is paid
fa: آیا پرداخت شده

source: page
fa: صفحه

source: of
fa: از

source: action
fa: عملیات

source: assign permissions to group
fa: اضافه کردن سطح دسترسی

source: permissions
fa: مجوز ها

source: delete group
fa: حذف گروه

source: are you sure you want to delete this group?
fa: آیا از حذف این گروه مطمئن هستید؟

source: group type management
fa: مدیریت نوع گروه

source: add inline permission
fa: افزودن سطح دسترسی

source: groups management
fa: مدیریت گروه ها

source: new group
fa: گروه جدید

source: edit group type
fa: ویرایش نوع گروه

source: select a group type
fa: لطفا نوع گروه را انتخاب کنید

source: : assign to
fa: : اضافه به

source: normal user
fa: کاربر عادی

source: reseller
fa: فروشنده

source: administration
fa: مدیریت

source: submit form
fa: ارسال

source: create a new help department
fa: ساخت دپارتمان جدید

source: department name
fa: نام دپارتمان

source: new help request
fa: درخواست راهنمایی

source: help desk
fa: پنل راهنمایی

source: describe your problem
fa: مشکل خود را توضیح دهید

source: delete department
fa: حذف دپارتمان

source: are you sure you want to delete department?
fa: آیا از حذف این دپارتمان مطمئن هستید؟

source: help desk department
fa: دپارتمان راهنمایی

source: add new
fa: افزودن

source: show all tickets
fa: نمایش تیکت ها

source: ticket id
fa: شناسه تیکت

source: answered
fa: پاسخ داده شده

source: closed
fa: بسته شده

source: referenced
fa: ارجاء داده شده

source: find
fa: جستجو

source: tickets
fa: تیکت ها

source: new ticket
fa: تیکت جدید

source: ticket detail
fa: جزییات تیکت

source: ticket state
fa: وضعیت تیکت

source: phone number
fa: شماره تلفن

source: messages
fa: پیغام ها

source: write reply
fa: نوشتن پاسخ

source: reply
fa: پاسخ

source: close ticket
fa: بستن تیکت

source: reference to
fa: ارجاع

source: addd new call for
fa: افزودن تماس جدید برای

source: operator
fa: اپراتور

source: problem
fa: مشکل

source: solution
fa: راه حل

source: ref to other
fa: ارجاء به سایرین

source: call time
fa: زمان تماس

source: caller
fa: تماس گیرنده

source: add new problem
fa: افزودن مشکل جدید

source: short description
fa: توضیح مختصر

source: describe the problem
fa: توضیح کامل مشکل

source: describe the solution
fa: توضیح کامل راه حل

source: choose solutions
fa: انتخاب راه حل

source: solution id
fa: شناسه راه حل

source: view call history
fa: نمایش تاریخچه تماس

source: calls
fa: تماس ها

source: manage problems
fa: مدیریت مشکلات

source: short describtion
fa: توضیح مختصر

source: solutions
fa: راه حل ها

source: add problem
fa: افزودن مشکل جدید

source: manage solutions
fa: مدیریت راه حل ها

source: add solution
fa: افزودن راه حل

source: call detail
fa: جزییات تماس

source: search users
fa: جستجوی کاربران

source: search, find and manage users
fa: جستجو و مدیریت کاربران

source: create user
fa: ساخت کاربر

source: create a new user
fa: ساخت کاربر جدید

source: internet users
fa: کاربران اینترنت

source: personal information
fa: اطلاعات شخصی

source: edit personal information
fa: ویرایش اطلاعات شخصی

source: service informations
fa: اطلاعات سرویس

source: review the current services
fa: مرور وضعیت سرویس فعلی

source: review financial records
fa: مرور وضعیت مالی

source: help and support
fa: راهنمایی

source: access the help desk
fa: دسترسی به پنل راهنمایی

source: add indicator
fa: افزودن اندکاتور

source: person
fa: شخص

source: related person
fa: شخص رابط

source: send to
fa: ارسالی

source: received
fa: دریافتی

source: this letter includes attachments
fa: این نامه شامل پیوست میباشد

source: letter file
fa: پوشه

source: pocket book
fa: جزوه دان

source: indicator management
fa: مدیریت اندیکاتور

source: indicator
fa: اندیکاتور

source: attachment
fa: پیوست

source: checkout date
fa: زمان تسویه

source: letter file management
fa: مدیریت پوشه ها

source: pocket book management
fa: مدیریت جزوه دان

source: set receive date
fa: مشخص کردن زمان تحویل/تسویه

source: welcome
fa: خوش آمدید

source: basic info
fa: اطلاعات اولیه

source: user information
fa: نمایش اطلاعات کاربر

source: join date
fa: تاریخ عضویت

source: service information
fa: اطلاعات سرویس

source: account state
fa: وضعیت اکانت

source: credit left
fa: اعتبار باقی مانده

source: unlimited
fa: نامحدود

source: recharge
fa: شارژ مجدد

source: buy traffics
fa: خرید حجم اضافه

source: search invoice
fa: جستجوی فاکتورها

source: True
fa: بله

source: False
fa: خیر

source: recover password
fa: بازیابی رمز عبور

source: please enter your username or your mobile number to recover your password
fa: لطفا نام کاربری و یا شماره موبایل خود را برای بازیابی رمز وارد کنید

source: all rights reserved for gostaresh ertabatat noor
fa: تمامی حقوق برای شکرت گسترش ازتباطات نور محفوظ است

source: please login to see your account state
fa: لطفا برای وضعیت حساب کاربری وارد شود

source: forget password
fa: رمز عبور را فراموش کردم

source: register
fa: ثبت نام

source: all rights reserved for gostaresh ertebatat noor
fa: تمامی حقوق برای شرکت گسترش ارتباطات نور محفوظ است

source: Registration Form
fa: فرم ثبت نام

source: company
fa: کد پستی شرکت

source: personal
fa: اطلاعات شخصی

source: first name and last name
fa: نام و نام خانوادگی

source: tower
fa: برج

source: tower name
fa: نام برج

source: region
fa: منطقه

source: male
fa: مرد

source: woman
fa: زن

source: retype
fa: تایپ مجدد

source: compose mail
fa: ارسال ایمیل

source: mailbox
fa: صندوق دریافت

source: mail view
fa: نمایش ایمیل

source: dahboard routing
fa: مسیر داشبوردها

source: admins
fa: مدیران

source: visitors
fa: ویزوتورها

source: my users
fa: کاربران من

source: vip groups
fa: گروه های ویژه

source: fianancial
fa: مالی

source: gateways
fa: درگاه پرداخت

source: routing
fa: مسیر

source: send types
fa: نوع ارسال

source: service discount
fa: تخفیف سرویس

source: package discount
fa: تخفیف حجم

source: float services
fa: سرویس های شناور

source: formula
fa: فرمول ها

source: custom option
fa: قابلیت ها

source: templates
fa: نمونه ها

source: codes
fa: کد

source: state list
fa: وضعیت

source: details
fa: جزییات

source: towers
fa: برج ها

source: pop sites
fa: شبکه

source: transport
fa: حمل و نقل

source: import from ibs
fa: وارد کردن سرویس ها

source: system
fa: سیستم

source: settings
fa: تنظیمات

source: change passowrd
fa: تغییر رمز

source: departments
fa: دپارتمان ها

source: problems
fa: مشکلات

source: notifications
fa: پیغام ها

source: polls
fa: نظر سنجی

source: create a new menu
fa: ساخت کاربر جدید

source: menu name
fa: نام مدیر

source: menu description
fa: توضیحات

source: page name
fa: نام صفحه

source: parent menu
fa: دپارتمان

source: delete menu
fa: حذف فایل

source: are you sure you want to delete menu?
fa: آیا از حذف این پکیج مطمئن هستید؟

source: next page
fa: صفحه بعدی

source: download pdf
fa: دانلود PDF

source: view user activity
fa: نمایش فعالیت های کاربر

source: link
fa: لینک

source: temp charges
fa: شارژ موقت

source: personal info
fa: اطلاعات شخصی

source: expired
fa: منقضی شده

source: configure notifications
fa: پیکربندی پیغام ها

source: config
fa: پیکربندی

source: mail text
fa: متن ایمیل

source: sms text
fa: متن پیامک

source: inbox text
fa: متن صندوق دریافت

source: enable mail
fa: ارسال ایمیل

source: enable sms
fa: ارسال پیامک

source: enable inbox
fa: ارسال به صندوق

source: change notify configuration
fa: پیکربندی پیغام ها

source: email text
fa: ایمیل

source: send message to users
fa: ارسال پیغام به کاربر

source: notification
fa: پیغام ها

source: send configuration
fa: نوع ارسال

source: firstname and lastname
fa: نام و نام خانوادگی

source: telphone
fa: تلفن

source: is active
fa: فعال

source: add days to service
fa: افزودن روز به سرویس

source: add traffic amount
fa: حجم

source: package amount
fa: مقدار حجم

source: limited users
fa: کاربران محدود

source: add days for limited users
fa: افزودن روز برای کاربران محدود

source: send text message
fa: ارسال پیامک

source: send mail
fa: ارسال ایمیل
