Repository: sauditore/FCRM
Catalog: CRM/locale/*/LC_MESSAGES/django.po
Languages: fa

source: send to inbox
fa: ارسال به صندوق

source: is read
fa: خوانده شده

source: view notification
fa: نمایش لیست پیغام ها

source: notification view
fa: نمایش پیغام

source: target user
fa: کاربر مورد نظر

source: send time
fa: زمان ارسال

source: grant
fa: اضافه

source: manage pages
fa: مدیریت صفحات

source: serach pages
fa: جستجوی صفحات

source: edit groups
fa: ویرایش گروه

source: next
fa: بعدی

source: create or edit permissions
fa: افزودن یا ویرایش مجوزها

source: permission name
fa: نام مجوز

source: create a new permission type
fa: افزودن نوع مجوز جدید

source: view permission
fa: نمایش مجوز ها

source: add permission
fa: افزودن سطح دسترسی

source: edit permission
fa: ویرایش سطح دسترسی

source: delete permission
fa: حذف سطح دسترسی

source: are you sure that you want to delete this permission?
fa: آیا از حذف این سطح دسترسی مطمئن هستید؟

source: delete permission type
fa: حذف نوع سطح دسترسی

source: are you sure you want to delete this permission type?
fa: آیا از حذف این سطح دسترسی مطمئن هستید؟

source: permission management
fa: مدیریت سطح دسترسی

source: permission types management
fa: مدیریت نوع سطح دسترسی

source: poll management
fa: مدیریت نظرسنجی ها

source: confirm
fa: تایید

source: are you sure you want to delete this poll?
fa: آیا از حذف این نظرسنجی مطمئن هستید؟

source: is closed
fa: بسته شده

source: clicks
fa: کلیک

source: completed
fa: کامل شده

source: end
fa: پایان

source: target address
fa: آدرس مقصد

source: to win traffic package and service period click on start button and join polls
fa: با شرکت در نظرسنجی های فوق اینترنت رایگان هدیه بگیرید

source: desciption
fa: توضیحات

source: unnlimited only
fa: فقط نامحدود

source: are you sure you want delete this?
fa: آیا از حذف این فایل مطمئن هستید؟

source: pop site management
fa: مدیریت شبکه

source: popsites
fa: شبکه

source: user credit change report
fa: گزارش تغییرات اعتبار کاربر

source: change time
fa: زمان تغییر

source: user credit
fa: اعتبار کاربر

source: admin name
fa: نام مدیر

source: total records
fa: مجموع رکوردها

source: expired users
fa: کاربران منقضی شده

source: first login
fa: اولین ورود

source: online users
fa: کاربران آنلاین

source: ip address
fa: آی‌پی

source: station
fa: آی‌پی سیستم

source: ras
fa: محل اتصال

source: connect time
fa: زمان اتصال

source: user connection log
fa: گزارش اتصالات کاربران

source: connections
fa: اتصالات

source: date range
fa: بازه زمانی

source: yesterday
fa: دیروز

source: last week
fa: هفته گذشته

source: last month
fa: ماه گذشته

source: login time
fa: زمان ورود

source: retry count
fa: تعداد تلاش ها

source: logout time
fa: خروج

source: kill reason
fa: دلیل قطع ارتباط

source: sucess
fa: متصل شد

source: ip pool
fa: لیست آی‌پی

source: online time
fa: مدت زمان آنلاین

source: records
fa: تعداد رکوردها

source: total upload
fa: میزان کل آپلود

source: total download
fa: میزان کل دانلود

source: total usage
fa: مجموع مصرف

source: notify
fa: پیغام

source: accept request for
fa: تایید درخواست برای

source: accept or deny static ip request for
fa: تایید و یا رد درخواست

source: address or reason
fa: آدرس و یا توضیحات

source: deny
fa: رد درخواست

source: service name :
fa: نام سرویس :

source: service options
fa: مشخصات سرویس

source: band width
fa: پهنای باند

source: duration
fa: مدت زمان

source: package credit
fa: اعتبار پکیج

source: buy service
fa: سفارش سرویس

source: usage
fa: میزان استفاده

source: upload rate
fa: میزان آپلود

source: download rate
fa: میزان دانلود

source: unnit price
fa: قیمت واحد

source: this option is not for your service
fa: این قابلیت برای این سرویس تعریف نشده است

source: add sample
fa: ثبت نمومه

source: limited
fa: محدود

source: is visible
fa: قابل نمایش

source: delete service
fa: حذف سرویس

source: are you sure you want to delete this service?
fa: آیا از حذف این سرویس مطمئن هستید؟

source: request ip static
fa: درخواست آی پی

source: request ip
fa: درخواست آی پی

source: expire date from
fa: تاریخ انقضا

source: expire date to
fa: تاریخ انقضا تا

source: period
fa: مدت زمان

source: none free
fa: پولی

source: cancel service
fa: انصراف از سرویس

source: ip pool management
fa: مدیریت آی پی ها

source: view ip
fa: نمایش آی پی

source: is free
fa: آزاد

source: set as free
fa: رایگان

source: set as paid
fa: پرداخت هزینه

source: request static ip address
fa: درخواست آپی

source: static ip for
fa: آی پی استاتیک برای

source: service properties management
fa: مدیریت مشخصات سرویسط

source: initial package
fa: شارژ اولیه

source: package price
fa: هزینه حجم

source: bandwidth
fa: پهنای باند

source: is vip
fa: ویژه

source: invisible
fa: پنهان

source: visible
fa: قابل نمایش

source: set default
fa: انتخاب پیشفرض

source: property name
fa: نام مشخصه

source: property description
fa: توضیحات مشخصه

source: base price in IRT
fa: هزینه ثابت سرویس

source: initial service package
fa: اعتبار اولیه

source: upload/download
fa: دانلود/آپلود

source: view this property to users
fa: نمایش مشخصه به کاربران

source: visible for users
fa: قابل نمایش به کاربران

source: view this to group
fa: نمایش به گروه

source: download/upload speed
fa: پهنای باند

source: temp recharged
fa: شارژ موقت

source: remaining traffic
fa: حجم باقی مانده

source: expire time
fa: تاریخ انقضا

source: release date
fa: زمان آزادسازی

source: online status
fa: وضعیت آنلاین

source: offline
fa: قطع

source: disconnect
fa: قطع اتصال

source: connection
fa: گزارش ریز مصرف

source: credit log
fa: گزارش تغییرات اعتبار

source: change service
fa: تغییر سرویس

source: graph
fa: نمودار مصرف

source: expire user
fa: منقضی کردن سرویس

source: package to charge
fa: ترافیک برای شارژ

source: days to charge
fa: مدت زمان شارژ

source: temp charge price
fa: هزینه شارژ موقت

source: manage avalible services
fa: مدیریت سرویس های موجود

source: service management
fa: مدیریت سرویس

source: ibs name
fa: نام در IBS

source: properties count
fa: تعداد مشخصه ها

source: static ip request
fa: درخواست آی پی

source: request time
fa: زمان درخواست

source: accept time
fa: زمان پذیرش

source: followed
fa: بررسی شده

source: waiting
fa: در حال بررسی

source: request new
fa: درخواست جدید

source: dedicate service management
fa: مدیریت سرویس اختصاصی

source: dedicated service
fa: سرویس اختصاصی

source: base ratio
fa: ضریب پایه

source: service index
fa: اندیس سرویس

source: group type
fa: نوع گروه

source: float service management
fa: مدیریت سرویس شناور

source: ratio
fa: ضریب

source: index
fa: اندیس

source: related services
fa: سرویس‌های مرتبط

source: options
fa: قابلیت ها

source: assign default
fa: انتخاب پیشفرض

source: formula management
fa: مدیریت فرمول

source: min value
fa: کمترین مقدار

source: max value
fa: بیشترین مقدار

source: variable name
fa: نام متغیر

source: custom value
fa: مقدار انتخابی

source: service type
fa: نوع سرویس

source: related group
fa: گروه وابسته

source: custom option management
fa: مدیریت قابلیت ها

source: custome option
fa: قابلیت ها

source: mix value
fa: حداکثر مقدار

source: variable
fa: متغیر

source: ibs groups
fa: گروه IBS

source: view index
fa: اولویت نمایش

source: unit metric
fa: واحد

source: group help
fa: راهنمایی گروه

source: needs at least one selection
fa: انتخاب اجباری حداقل یک قابلیت

source: can recharge during service
fa: امکان شارژ مجدد در بازه سرویس

source: delete confirm
fa: تایید حذف

source: custom option group management
fa: مدیریت گروه قابلیت

source: custom option group
fa: گروه قابلیت

source: view order
fa: اولویت نمایش

source: is required
fa: فیلد اجباری

source: can recharge
fa: امکان شارژ مجدد

source: help text
fa: متن راهنمایی

source: charge month
fa: مدت شارژ

source: extra month charge
fa: شارژ اضافی

source: discount management
fa: مدیریت تخفیف

source: float service discount
fa: تخفیف سرویس شناور

source: charge_month
fa: مدت شارژ

source: extra_charge
fa: شارژ اضافی

source: charge amount
fa: میزان شارژ

source: extra charge
fa: حجم اضافه

source: view float package discount
fa: تخفیف پکیج

source: float
fa: شناور

source: template management
fa: مدیریت پیش نویس

source: template
fa: نمونه

source: owner
fa: صاحب

source: public test
fa: تست عمومی

source: toggle test service
fa: تغییر سرویس تست

source: toggle public test
fa: تغییر تست عمومی

source: assign user
fa: افزودن سرویس

source: option price
fa: هزینه قابلیت

source: assign package to price list
fa: افزودن حجم به لیست قیمت

source: assign service to package list
fa: افزودن سرویس به لیست قیمت

source: buy package
fa: خرید حجم

source: telegram management
fa: مدیریت تلگرام

source: max bw
fa: حداکثرسرعت

source: has test services
fa: سرویس تست

source: edit tower data
fa: ویرایش اطلاعات برج

source: submit
fa: ارسال

source: report tower problem
fa: گزارش اشکال

source: tower management
fa: مدیریت برج ها

source: has test
fa: سرویس تست

source: report problem
fa: گزارش خرابی

source: create package
fa: ایجاد پکیج جدید

source: amount in MB
fa: حجم به مگابایت

source: set to vip package
fa: پکیچ ویژه

source: vip package price
fa: هزینه پکیج ویژه

source: delete traffic
fa: حذف پکیج

source: are you sure you want to delete traffic?
fa: آیا از حذف این پکیج مطمئن هستید؟

source: traffic management
fa: مدیریت پکیج

source: view traffic
fa: نمایش ترافیک

source: traffic amount
fa: حجم پکیج

source: add new traffic
fa: افزودن پکیج جدید

source: change password
fa: تغییر رمز

source: crm password
fa: رمز سامانه

source: current password
fa: رمز فعلی

source: new password
fa: رمز جدید

source: new ibs password
fa: رمز جدید سرویس

source: retype ibs password
fa: تایپ مجدد رمز

source: steps
fa: مراحل

source: account info
fa: اطلاعات اکانت

source: user account inforamtion
fa: نمایش اطلاعات کاربر

source: reseller information
fa: اطلاعات نماینده

source: reseller finance information
fa: اطلاعات مالی نماینده

source: company information
fa: اطلاعات شرکت

source: define dedicated user services here
fa: اطلاعات سرویس اختصاصی را اینجا تعریف کنید

source: service group information
fa: اطلاعات گروه سرویس

source: assign user to tower
fa: افزودن کاربر به برج

source: specify account state here
fa: وضعیت اکانت

source: user informations
fa: اطلاعات کاربر

source: user has been created
fa: کاربر ساخته شد

source: reseller user
fa: کاربر نماینده

source: create user for company
fa: ساخت کاربری حقوقی

source: mark as dedicated user
fa: تعریف سرویس اختصاصی

source: last name
fa: نام خانوادگی

source: identity number
fa: شماره ملی

source: man
fa: مرد

source: package profit percent
fa: سود پکیج

source: service profit percent
fa: سود سرویس

source: max debtor price
fa: حداکثر میزان بدهی

source: company informations
fa: اطلاعات شرکت

source: company identity number
fa: شناسه شرکت

source: company zip code
fa: کد پستی شرکت

source: economic code
fa: کد اقتصادی

source: registration number
fa: شماره ثبت

source: contact name
fa: نام رابط

source: superuser
fa: کاربر مدیریت

source: customer
fa: مشتری

source: activate user
fa: فعال نمودن حساب کاربری

source: personnel or reseller user
fa: کاربر نماینده یا پرسنل

source: activate
fa: فعال سازی

source: dedicated user service
fa: سرویس اختصاصی کاربر

source: are you sure you want to delete this user service?
fa: آیا از حذف این سرویس مطمئن هستید؟

source: undo delete
fa: بازگردانی

source: edit dedicated user service
fa: ویرایش سرویس کاربر اختصاصی

source: edit user info
fa: ویرایش اطلاعات کاربر

source: account type
fa: نوع حساب

source: company user
fa: کاربر حقوقی

source: resellere
fa: نماینده

source: visitor
fa: ویزیتور

source: birth date
fa: تاریخ تولد

source: father name
fa: نام پدر

source: sh number
fa: شمار شناسنامه

source: contact information
fa: اطلاعات تماس

source: company data
fa: اطلاعات شرکت

source: company identity
fa: شناسه شرکت

source: max negative deposit
fa: حداکثر بدهی

source: one time
fa: یک بار

source: periodic
fa: دوره ای

source: dedicated user
fa: کاربر اختصاصی

source: valid
fa: معتبر

source: invalid
fa: نا معتیر

source: one time payment
fa: یکبار پرداخت

source: periodic payment
fa: پرداخت دوره ای

source: reseller profile
fa: پروفایل نماینده

source: status
fa: وضعیت

source: deposit
fa: اعتبار

source: total users
fa: تمامی کاربران

source: invoice users
fa: کاربران فعال

source: total sell
fa: مجموع فروش

source: package profit
fa: درآمد پکیج

source: service profit
fa: درآمد سرویس

source: max negative credit
fa: حداکثر بدهی

source: profile updated
fa: پروفایل بروز شد

source: profit percent
fa: درصد سود

source: profit
fa: سود

source: reset profit
fa: تسویه حساب

source: user navigation
fa: منوی کاربر

source: acitive
fa: فعال

source: locked
fa: قفل

source: active
fa: فعال

source: send notification
fa: ارسال پیغام

source: personal information summery
fa: خلاصه اطلاعات شخصی

source: personal informations
fa: اطلاعات شخصی

source: marriage date
fa: تاریخ ازدواج

source: vip user group
fa: گروه کابر ویژه

source: mobile number
fa: شماره همراه

source: geo
fa: آدرس جغرافیایی

source: is locked?
fa: قفل

source: change owner
fa: تغییر ریسلر

source: change pass
fa: تغییر رمز

source: view docs
fa: نمایش فایل ها

source: lock
fa: قفل

source: unlock
fa: بازگشایی

source: view all users
fa: نمایش کاربران

source: online crm users
fa: کاربران آنلاین

source: last seen
fa: آخرین بازدید

source: view users
fa: نمایش کاربران

source: delete document
fa: حذف فایل

source: are you sure you want delete this file?
fa: آیا از حذف این فایل مطمئن هستید؟

source: belongs to
fa: متعلق است به

source: manage user documents
fa: مدیریت فایل ها

source: file name
fa: نام فایل

source: accept state
fa: وضعیت پذیرش

source: accepted
fa: پذیرفته شده

source: upload time
fa: زمان آپلود مدارک

source: is accepted
fa: پذیرفته شده؟

source: approve
fa: قبول

source: preview
fa: پیش نمایش

source: image preview
fa: پیش نمایش تصویر

source: upload document
fa: آپلود فایل

source: upload documents
fa: آپلود فایل ها

source: file 1
fa: قایل 1

source: file 2
fa: فایل 2

source: file 3
fa: فایل 3

source: lock user acoount
fa: قفل حساب کاربری

source: lock user account
fa: قفل حساب کاربری

source: lock crm account
fa: قفل حساب سامانه

source: lock account
fa: قفل حساب کاربری

source: lock account for this user
fa: قفل حساب کاربری کاربر جاری

source: a short reason
fa: دلیل قفل

source: lock ibs account
fa: قفل سرویس

source: postal code
fa: کد پستی

source: eco code
fa: موقعیت جغرافیایی

source: register code
fa: ثبت نام

source: activate internet
fa: فعال نمودن حساب کاربری

source: view all
fa: نمایش همه

source: expire date :
fa: تاریخ انقضا

source: service has expired
fa: سرویس منقضی شده است

source: days left
fa: روز باقی مانده

source: user credit is low
fa: اعتبار کاربر کم است

source: user can use temp recharge
fa: امکان شارژ موقت وجود دارد

source: user can not use temp reccharge
fa: امکان شارژ موقت وجود ندارد

source: bank ref number
fa: شماره پیگیری بانک

source: update time
fa: زمان بروزرسانی

source: one time users
fa: کاربران یکبار پردهخت

source: periodic users
fa: کاربران پرداخت دوره ای

source: current deposit
fa: سپرده فعلی

source: no password!
fa: بدون رمز

source: days remain
fa: روز باقی مانده

source: no contracts accepted
fa: هیچ قراردادی تایید نشده است

source: current user has no active internet service
fa: سرویس کاربر فعال نیست

source: active service
fa: سرویس فعال

source: reload temp
fa: شارژ موقت مجدد

source: buy ip static
fa: خرید آی پی

source: change tower
fa: تغییر برج

source: no items found
fa: آیتم مورد نظر یافت نشد

source: edit user data
fa: ویرایش طلاعات کاربر

source: unlock user account
fa: بازکردن حساب کاربری

source: view reseller profile
fa: نمایش پروفایل نماینده

source: send username and password
fa: ارسال نام کاربری و رمز عبور

source: send bank data informations
fa: ارسال اطلاعات بانک

source: debtor
fa: بدهکار

source: please enter comment
fa: توضیحات را وارد کنید

source: locked at
fa: قفل شده در

source: other informations
fa: سایر اطلاعات

source: identity code
fa: شماره ملی

source: change reseller
fa: تغییر نماینده فروش

source: set dedicated
fa: تعریف کاربر اختصاصی

source: delete dedicate
fa: حذف سرویس اختصاصی

source: set as company
fa: ساخت کاربری حقوقی

source: remove company
fa: حذف کاربری حقوقی

source: set as reseller
fa: فروشنده

source: price to checkout
fa: مبلغ پرداختی

source: checout
fa: تسویه حساب

source: vip group management
fa: مدیریت گروه vip

source: idle
fa: بدون فعالیت
