Repository: sauditore/FCRM
Catalog: CRM/locale/*/LC_MESSAGES/django.po
Languages: fa

source: user is not logged in
fa: کاربر وارد نشده است

source: invalid user selected
fa: کاربر انتخابی صحیح نیست

source: no such item
fa: آیتم مورد نظر پیدا نشد

source: this field is required
fa: فیلد اجباری

source: length is too long.
fa: تعداد کارکترها بیشتر از حد مجاز است

source: invalid item selected
fa: آیتم انتخابی صحیح نیست

source: no date selected
fa: هیچ اطلاعاتی انتخاب نشده است

source: this item is required
fa: فیلد اجباری

source: selected time is not valid
fa: زمان انتخاب شده صحیح نیست

source: not ready
fa: آماده نیست

source: loading
fa: بارگزاری

source: loaded
fa: بارگزاری شد

source: ready
fa: آماده شده

source: user profile is not exist
fa: پروفایل کاربر موجود نیست

source: please enter name
fa: لطفا نام را وارد کنید

source: please enter address
fa: لطفا آدرس را وارد کنید

source: please enter username
fa: لطفا نام کاربری را وارد کنید

source: please enter password
fa: لطفا رمز عبور را وارد کنید

source: invalid email
fa: ایمیل وارد شده صحیح نیست

source: invalid mobile
fa: شماره موبایل صحیح نیست

source: invalid phone number
fa: شماره تلفن وارد شده صحیح نیست

source: invalid identity number
fa: شماره ملی وارد شده صحیح نیست

source: invalid gender
fa: جنسیت انتخابی صحیح نیست

source: selected time overlaps
fa: زمان انتخاب شده با سایر زمان ها تداخل دارد

source: this contract accepted before
fa: قرارداد قبلا پذیرفته شده است

source: please enter price
fa: لطفا هزینه سرویس را وارد کنید

source: please correct the discount price
fa: لطفا مبلغ صحیح برای تخفیف وارد کنید

source: invalid user
fa: نام کاربری صحیح نیست

source: invoice generation done before
fa: تولید فاکتور قبلا انجام شده است

source: please enter bank ref code
fa: لطفا کد پیگیر بانک را وارد کنید

source: dedicate service
fa: سرویس اختصاصی

source: please enter person name
fa: لطفا نام را وارد کنید

source: no history found
fa: تاریخچه یافت نشد

source: User Register Registration
fa: ثبت نام کاربر جدید

source: Unlock Locked Account
fa: بازگشایی حساب قفل شده

source: user comment updated
fa: بروزرسانی توضحیحات کاربر

source: read sent notifications
fa: خواندن پیام ارسال شده

source: ip login
fa: ورود با آی پی

source: inactive account login
fa: ورود اکانت غیر فعال

source: nwe superuser created
fa: ساخت کاربر مدیریت

source: new personnel created
fa: ساخت کابر پرسنل

source: user account locked
fa: حساب کاربری قفل شد

source: user ibs account locked
fa: حساب کاربری IBS قفل شد

source: add new call
fa: تماس جدید

source: add new referenced call
fa: ثبت تماس جدید و ارجاع

source: equipment is low
fa: تجهیزات رو به پایان است

source: new equipment item added
fa: افزودن تجهیزات جدید

source: new equipment order
fa: سفارش تجهیزات

source: tower problem
fa: گزارش اشکال

source: User Profile Data Changed
fa: تغییر اطلاعات کاربر

source: please select more value for
fa: لطفا حداقل مقدار را انتخاب کنید

source: invalid float template type
fa: مورد انتخابی صحیح نیست

source: invalid user current service type
fa: سرویس ارسال شده صحیح نیست

source: invalid charge month type
fa: نوع ماه انتخابی صحیح نیست

source: unable to charge service
fa: امکان شارژ سرویس وجود ندارد

source: unable to change user group
fa: امکان تغییر و یا مشخص کردن سرویس وجود ندارد

source: unable to change expire date
fa: امکان تغییر تاریخ انقضا وجود ندارد

source: operation done
fa: عملیات با موفقیت انجام شد

source: invalid days for charge basic service
fa: تعداد روز وارد شده برای شارژ سرویس صحیح نیست

source: invalid service property for update user basic service
fa: نوع سرویس انتخاب شده برای بروزرسانی سرویس عادی صحیح نیست

source: invalid current service type for user
fa: گروه سرویس انتخاب شده صحیح نیست

source: unable to change user group in ibs
fa: امکان تغییر و یا مشخص کردن سرویس وجود ندارد

source: unable to set expire date for user
fa: امکان تغییر تاریخ انقضا وجود ندارد

source: service updated successfully
fa: با موفقیت انجام شد

source: system error
fa: خطا در پردازش اطلاعات

source: invalid charge amount while updating package
fa: مقدار شارژ برای شارژ حجم صحیح نیست

source: invalid charge time while updating package
fa: مدت زمان شارژ برای تغییر حجم صحیح نیست

source: invalid user service data while updating package
fa: اطلاعات سرویس کاربر برای تغییر حجم صحیح نیست

source: invalid ibs service property while updating package
fa: تعرفه انتخابی برای شارژ صحیح نیست

source: no amount to charge while updating package
fa: هیچ مقداری برای شارژ حجم انتخب نشده است

source: package updated successfully
fa: حجم با موفقیت شارژ شد

source: ip address assigned
fa: آی پی اضافه شد

source: unable to assign ip address
fa: امکان اضافه کردن آی پی وجود ندارد

source: add expire date
fa: افزودن تاریخ انقضا

source: adding credit
fa: افزودن اعتبار

source: you can not do this anymore
fa: شما امکان انجام این عملیات را ندارید

source: you can not access this website
fa: امکان دسترسی به این سایت برای شما وجود ندارد

source: your request has expired. try again
fa: درخواست شما منقضی شده است. لطفا مجدد تلاش کنید

source: system assign
fa: اختصاص توسط سیستم

source: access denied
fa: عدم دسترسی

source: invalid username or password
fa: نام کاربری و یا رمز عبور صحیح نیست

source: static ip
fa: آی پی ثابت

source: invalid name
fa: نام وارد شده صحیح نیست

source: invalid item
fa: آیتم انتخابی صحیح نیست

source: nothing to calculate
fa: هیچ موردی برای محاسبه وجود ندارد

source: please select user or tower
fa: لطفا یک کاربر و یا برج انتخاب کنید

source: package
fa: پکیج ها

source: test service
fa: سرویس تست

source: invalid service
fa: مشخصات سرویس صحیح نیست

source: speed
fa: سرعت

source: please select one option :
fa: لطفا یکی از قابلیت ها را انتخاب کنید :

source: this option assigned before
fa: این قابلیت قبلا اضافه شده است

source: invalid formula
fa: فرمول وارد شده صحیح نیست

source: please enter view order
fa: لطفا اولویت نمایش را مشخص کنید

source: item exists
fa: آیتم موجود است

source: invalid ip range
fa: اطلاعات ارسالی صحیح نیست

source: ip static
fa: آی پی ثابت

source: you are on low credit. you must select credit
fa: اعتبار حساب کاربری شما کم است. جهت فعال سازی باید اعتبار نیز انتخاب کنید

source: your account expired. you must select service charge
fa: حساب کاربری شما منقضی شده است. جهت فعال سازی باید تعداد روز را انتخاب کنید

source: you are not authorized to charge
fa: امکان شارژ موقت وجود ندارد

source: please select charge or days
fa: لطفا میزان شارژ و یا مدت سرویس را انتخاب کنید

source: temp charge
fa: شارژ موقت

source: temp charge invoice
fa: فاکتور شارژ موقت

source: deposit must be more than 0
fa: پس انداز باید بیشتر از صفر باشد

source: passwords are not match
fa: رمز های وارد شده با هم یکسان نیستند

source: email is exists
fa: ایمیل وارد شده قبلا ثبت شده است

source: username is exists
fa: نام کاربری وارد شده قبلا انتخاب شده است

source: please enter a valid identity number
fa: شماره ملی وارد شده صحیح نمی باشد

source: please enter mobile number
fa: لطفا شماره همراه را وارد کنید

source: please enter phone number
fa: لطفا شماره تلفن ثابت را وارد کنید

source: please enter identity number
fa: لطفا شماره ملی را وارد کنید

source: edit profile
fa: ویرایش حساب کاربری

source: no such profile found
fa: پروفایل کاربر یافت نشد

source: invalid payment type
fa: نوع پرداخت صحیح نیست

source: invalid invoice
fa: فاکتور انتخابی صحیح نیست

source: user not found
fa: اطلاعات مورد نظر یافت نشد

source: invalid date
fa: تاریخ صحیح نیست

source: invalid time
fa: زمان صحیح نیست

source: please select a job
fa: لطفا یک کار را انتخاب کنید

source: this job has been added before
fa: این کار قبلا برنامه ریزی شده است

source: invalid date format
fa: تاریخ وارد شده صحیح نیست

source: time scheduled
fa: زمان تعیین شده

source: invalid dashboard
fa: کار انتخابی صحیح نیست

source: schedule removed
fa: زمان رزرو شده حذف شد

source: invalid week day
fa: روز انتخابی صحیح نیست

source: invalid value
fa: مقدار وارد شده صحیح نیست

source: invalid method
fa: متد ارسالی صحیح نیست

source: invalid command
fa: دستور وارد شده صحیح نیست

source: please select a valid list
fa: تعرفه انتخاب شده صحیح نیست

source: please select a valid price
fa: لطفا یک تعرفه انتخاب کنید

source: do not tamper data!
fa: اطلاعات رو دستکاری نکن

source: invalid ras username
fa: نام کاربری وارد شده صحیح نیست

source: invalid ras password
fa: رمز عبور صحیح نیست

source: please enter correct port for ibs
fa: لطفا درگاه صحیح را انتخاب کنید

source: please enter correct username for ibs
fa: لطفا نام کاربری صحیح ibs را وارد کنید

source: please enter correct password for ibs
fa: لطفا رمز عبور صحیح برای IBSng وارد کنید

source: please enter correct address for ibs
fa: لطفا آی پی صحیح را برای IBSng وارد کنید

source: please enter correct isp for ibs
fa: لطفا نام ISP را برای IBSng وارد کنید

source: please enter unlock recharge days
fa: لطفا تعداد روز صحیح را برای فعال سازی شارژ مجدد وارد کنید

source: invalid ibs connection details
fa: تنظیمات اتصال به IBSng صحیح نیست

source: mail server address is empty
fa: لطفا آدرس را وارد کنید

source: mail server username is empty
fa: نام کاربری سرور ایمیل را وارد کنید

source: mail server password is empty
fa: لطفا آدرس سرور را وارد کنید

source: please enter failed user id
fa: لطفا شناسه کاربر منقضی را وارد کنید

source: please enter a pattern
fa: لطفا یک الگو وارد کنید

source: please enter message
fa: لطفا پیام را وارد کنید

source: invalid group
fa: گروه مورد نظر یافت نشد

source: job referenced to other group
fa: ارجا به سایر گروه ها

source: job started
fa: شروع کار

source: job finished
fa: اتمام کار

source: no such data found
fa: اطلاعات مورد نظر یافت نشد

source: please enter your report
fa: لطفا گزارش کار را وارد کنید

source: no such dashboard found
fa: داشبورد انتخابی صحیح نیست

source: no such dashboard
fa: داشبورد انتخابی صحیح نیست

source: invalid dashboard selected
fa: داشبورد انتخابی صحیح نیست

source: please enter reason
fa: لطفا دلیل را وارد کنید

source: job restarted
fa: شروع مجدد کار

source: this user has been selected before
fa: این کاربر قبلا انتخاب شده است

source: max users selected
fa: حداکثر کاربران مجاز انتخاب شده است

source: user added to job
fa: کاربر برای همکاری انتخاب شد

source: user removed from job
fa: همکار از لیست حذف شد

source: transportation had selected before
fa: نوع حمل و نقل قبلا انتخاب شده است

source: transport added
fa: نوع حمل و نقل اضافه شد

source: transport removed
fa: نوع حمل و نقل حذف شد

source: server error
fa: خطا در پردازش اطلاعات

source: please select a code
fa: لطفا یک کد را انتخاب کنید

source: please select a group
fa: لطفا یک گروه انتخاب کنید

source: no more items remain
fa: موجودی انبار تمام شده است

source: invalid request for this type
fa: مورد درخوست شده صحیح نیست

source: please enter code
fa: کد کلا را وارد کنید

source: please enter sell price
fa: لطفا مبلغ فروش را وارد کنید

source: please enter used sell price
fa: مبلغ دست دوم را وارد کنید

source: item exist
fa: آیتم موجود است

source: please enter description
fa: لطفا توضیحات را وارد کنید

source: invalid serial
fa: سریال صحیح نیست

source: please select group
fa: لطفا یک گروه انتخاب کنید

source: invalid order
fa: شناسه سفارش صحیح نیست

source: please select a user
fa: لطفا کاربر را انتخاب کنید

source: this order is closed
fa: این سفارش بسته شده است

source: please enter reject reason
fa: لطفا دلیل را وارد کنید

source: order list is empty
fa: لیست سفارش خالی است

source: please select order type
fa: لطفا نوع سفارش را انتخاب کنید

source: invalid target type
fa: مورد انتخابی صحیح نیست

source: no target selected
fa: لطفا مقصد تجهیزات را انتخاب کنید

source: this item selected for order
fa: این آیتم قبلا انتخاب شده است

source: please enter property number
fa: لطفا کد اموال را وارد کنید

source: invalid state
fa: وضعیت انتخابی صحیح نیست

source: all fields are needed!
fa: ورود تمامی اطلاعات الزامی است

source: not found
fa: اطلاعات مورد نظر یافت نشد

source: please enter amount
fa: لطفا مقدار را وارد کنید

source: please enter a name
fa: لطفا نام را وارد کنید

source: please select service
fa: لطفا سرویس مورد نظر را انتخاب کنید

source: please enter discount percent or extended days
fa: لطفا درصد تخفیف و یا روز اضافی را وارد کنید

source: selected name is in use
fa: نام انتخاب شده در حال استفاده است

source: this is not a valid package
fa: لطفا پکیج صحیح را انتخاب کنید

source: please enter extra package amount
fa: لطفا میزان پکیج اضافی را وارد کنید

source: please enter charge days
fa: لطفا مدت زمان شارژ را وارد کنید

source: this is not a valid service
fa: مشخصات سرویس صحیح نیست

source: user information is not valid
fa: اطلاعات کاربری صحیح نیست

source: invalid user data
fa: اطلاعات کاربر صحیح نیست

source: please enter bank reference number
fa: لطفا شماره پیگیری بانک را وارد کنید

source: system can not update your credit : 30500
fa: امکان بروز رسانی حساب شما وجود ندارد

source: unable to calculate price info
fa: امکان محاسبه مبلغ وجود ندارد

source: auto payment and charge
fa: پرداخت و شارژ توماتیک

source: bank mellat payment
fa: بانک ملت

source: the payment has been canceled
fa: تراکنش لغو گردید

source: invalid parameters
fa: اطلاعات ارسالی صحیح نیست

source: banking parameters are not correct
fa: ‍پارامترهای ارسال شده صحیح نیست

source: your account has been charged
fa: حساب کاربری شما با موفقیت شارژ شد

source: unable to complete payment
fa: امکان انجام درخواست وجود ندارد

source: bank parsian payment
fa: بانک پارسیان

source: invalid params
fa: اطلاعات ارسالی صحیح نیست

source: print invoices
fa: چاپ فاکتور

source: excel invoice
fa: فایل اکسل

source: done
fa: انجام شد

source: create or update groups
fa: اضافه و یا حذف گروه کاربری

source: no group has selected
fa: هیچ گروهی انتخاب نشده است

source: unknown error raised
fa: خطا در پردازش اطلاعات

source: just view all groups
fa: نمایش لیست گروه

source: please enter short description
fa: لطفا توضیح کوتاه را وارد کنید

source: no such user
fa: کاربر مورد نظر یافت نشد

source: please select question and answer
fa: لطفا مشکل و راه حل را انتخاب کنید

source: no such solution
fa: راه حل انتخابی صحیح نیست

source: no such problem
fa: اشکال وارد شده صحیح نیست

source: no group selected
fa: هیچ گروهی انتخاب نشده است

source: enter a name please
fa: لطفا نام دپارتمان را وارد کنید

source: the department name is exist
fa: نام انتخاب شده قبلا استفاده شده است

source: please enter title
fa: لطفا موضوع را وارد کنید

source: please select department
fa: لطفا دپارتمان را انتخاب کنید

source: view all help department
fa: نمایش دپارتمان های راهنمایی

source: please write a reply
fa: لطفا پاسخ خود را وارد کنید

source: help department is invalid
fa: دپارتمان صحیح نیست

source: unable to charge. contact support
fa: امکان شارژ وجود ندارد. لطفا با پشتیبانی تماس بگیرید

source: the data you provided is not valid
fa: اطلاعات وارد شده صحیح نیست

source: your account has been locked
fa: حساب کاربری شما قفل شده است. لطفا با پشتیبانی تماس بگیرید.

source: please enter email text
fa: لطفا متن ایمیل را وارد کنید

source: please enter sms text
fa: لطفا متن پیامک را وارد کنید

source: please enter inbox text
fa: لطفا متن صندوق دریافت را وارد کنید

source: please select a notify type
fa: لطفا نوع پیغام را مشخص کنید

source: please enter a message for users
fa: لطفا پیغام خود را وارد کنید

source: id
fa: شناسه

source: invoice id
fa: شناسه فاکتور

source: ibs id
fa: شناسه IBS

source: name
fa: نام

source: create time
fa: زمان ساخت

source: service name
fa: نام سرویس

source: expire date
fa: تاریخ انقضا

source: price
fa: هزینه

source: installation price
fa: هزینه نصب

source: bank name
fa: نام بانک

source: pay time
fa: زمان پرداخت

source: bank ref code
fa: شماره ارجا بانک

source: comment
fa: توضیحات

source: minutes
fa: دقیقه

source: seconds
fa: ثانیه

source: hours
fa: ساعت

source: ago
fa: قبل

source: micro
fa: میکرو!

source: in
fa: در

source: today
fa: فروش امروز

source: k_byte
fa: کیلوبایت

source: meg
fa: مگابایت

source: gig
fa: گیگا بایت

source: data for
fa: اطلاعات برای

source: invalid poll id
fa: شناسه نظرنسجی صحیح نیست

source: no such poll found
fa: نظرسنجی مورد نظر یاقت نشد

source: please enter target address
fa: لطفا آدرس مقصد را وارد کنید

source: please enter extra days for service
fa: لطفا تعداد روز هدیه را وارد کنید

source: min price value is
fa: حداقل مبلغ انتخابی

source: unknown request
fa: درخواست معتبر نیست

source: print online users list
fa: پرینت لیست کاربران آنلاین

source: view online users list
fa: نمایش لیست کاربران آنلاین

source: please select a service
fa: لطفا سرویس مورد نظر را انتخاب کنید

source: no group selected for service
fa: هیچ گروهی انتخاب نشده است

source: no name was entered
fa: لطفا نام سرویس را انتخاب کنید

source: this service name is exist
fa: نام سرویس وارد شده قبلا انتخاب شده است

source: manage services
fa: مدیریت سرویس ها

source: unable to create invoice
fa: امکان صدور فاکتور وجود ندارد

source: no valid list found!
fa: گروه سرویس مورد نظر یافت نشد

source: price list not found
fa: گروه مورد نظر یافت نشد

source: no list selected
fa: لطفا گروه را انتخاب کنید

source: no service selected
fa: هیچ سرویسی انتخاب نشده است

source: no package selected
fa: هیج پکیجی انتخاب نشده است

source: invalid bank
fa: درگاه انتخابی صحیح نیست

source: invalid price list
fa: گروه انتخابی صحیح نیست

source: unable to import ibs groups
fa: امکان وارد کردن گروه ها از IBS وجود ندارد

source: unable to complete disconnect
fa: امکان انجام درخواست وجود ندارد

source: no option selected
fa: هیچ قابلیتی انتخاب تشده است

source: user can not access this service
fa: امکان استفاده این سرویس وجود ندارد

source: please enter a valid price
fa: مبلغ انتخاب شده صحیح نیست

source: please enter a valid initial package
fa: لطفا حجم صحیح را وارد کنید

source: please enter a valid package price
fa: لطفا هزینه پکیج را صحیح وارد کنید

source: please enter a valid period
fa: مدت زمان وارد شده صحیح نیست

source: please enter a valid bandwidth
fa: پهنای باند وارد شده صحیح نیست

source: no such user found!
fa: کاربر مورد نظر یافت نشد

source: no such user found
fa: کاربر مورد نظر یافت نشد

source: invalid tower id
fa: شناسه دکل صحیح نیست

source: no such tower found
fa: برج مورد نظر یافت نشد

source: invalid user id
fa: شناسه کاربری صحیح نیست

source: no such tower
fa: برج مورد نظر یافت نشد

source: invalid tower
fa: برج انتخابی صحیح نیست

source: attr is not exist
fa: مشخصه مورد نظر موجود نیست

source: please selected a valid group
fa: لطفا یک گروه انتخاب کنید

source: traffic name is empty
fa: نام پکیج را وارد کنید

source: traffic amount is empty
fa: حجم پکیج را وارد کنید

source: invalid price format
fa: قالب مبلغ وارد شده صحیح نیست

source: manage packages
fa: مدیریت پکیج ها

source: this name is exists
fa: این نام موجود است

source: invalid type selected
fa: گروه انتخابی صحیح نیست

source: name is exists
fa: این نام موجود است

source: no such service
fa: سرویس یافت نشد

source: please enter service
fa: لطفا سرویس را وارد کنید

source: please enter valid price
fa: مبلغ انتخاب شده صحیح نیست

source: please enter ip
fa: لطفا آی پی را وارد کنید

source: service not exist
fa: سرویس مورد یافت نشد

source: no service found
fa: سرویس مورد یافت نشد

source: user has no dedicated service
fa: کاربر سرویس اختصاصس ندارد

source: invalid option
fa: مورد انتخابی صحیح نیست

source: you can not switch this user
fa: امککان تغییر کاربر وجود ندارد

source: invalid file
fa: فایل انتخابی صحیح نیست

source: assign group to user
fa: افزودن کاربر به گروه

source: user name is invalid
fa: نام کاربری صحیح نیست

source: please enter new password
fa: لطفا رمز عبور جدید را وارد کنید

source: please enter current password
fa: لطفا رمز عبور فعلی را وارد کنید

source: invalid password
fa: رمز عبور صحیح نیست

source: ibs passwords are not match
fa: رمز عبور IBSng با هم یکسان نیست

source: unable to change ibs password
fa: امکان تغییر رمز عبور وجود ندارد

source: view list of users
fa: نمایش لیست کاربران

source: please select a lock type
fa: لطفا نوع مسدود سازی را انتخاب کنید

source: please enter ibs lock reason
fa: لطفا دلیل قطع سرویس را وارد کنید

source: please enter crm lock reason
fa: لطفا دلیل قطع دسترسی به سامانه را وارد کنید

source: no profile found for user
fa: پروفایل کاربر یافت نشد

source: unable to send message
fa: امکان ارسال پیام وجود ندارد

source: no user selected
fa: هیچ کاربری انتخاب نشده است

source: unable to create ibs user
fa: امکان فعال سازی حساب اینترنتی وجود ندارد

source: inbox
fa: صندوق دریافت

source: online
fa: آنلاین

source: customers
fa: مشتریان

source: total
fa: مجموع

source: personnel
fa: پرسنل

source: user
fa: کاربر

source: started
fa: شروع شده

source: workbench
fa: میزکار

source: today quee
fa: صف امروز

source: orders
fa: سفارشات

source: equipment
fa: تجهیزات

source: making ready
fa: درحال آماده سازی

source: new
fa: جدید

source: help
fa: راهنمایی

source: new question
fa: سوال جدید

source: charge
fa: شارژ

source: invoice
fa: فاکتور

source: error
fa: خطا

source: users
fa: کاربران

source: inactive
fa: غیرفعال

source: month sell rate. package and service
fa: نرخ فروش در ماه. پکیج و سرویس

source: please wait
fa: لطفا صبر کنید

source: click to continiue
fa: برای ادامه کلیک کنید

source: logout
fa: خروج

source: login
fa: ورود

source: search
fa: جستجو

source: welcome to faratar crm
fa: به سامانه مدیریت مشتریان فراتر خوش آمدید

source: view dashboard
fa: داشبورد

source: now
fa: همین حالا

source: home
fa: صفحه اصلی

source: all rights reserved for Gostaresh Ertebatat e Nour
fa: تمامی حقوق برای شرکت گسترش ارتباطات نور محفوظ میباشد

source: switcher is active. click here to exit
fa: تغییر کابر فعال شده است. جهت خروج اینجا را کلیک کنید

source: confirm delete
fa: تایید حذف

source: are you sure you want delete this item?
fa: آیا مایل به حذف این آیتم هستید؟

source: delete
fa: حذف

source: cancel
fa: انصراف

source: event type
fa: نوع زمانبندی

source: priority
fa: اولویت

source: low
fa: کم

source: medium
fa: معمولی

source: high
fa: زیاد

source: time
fa: زمان

source: date
fa: تاریخ

source: actions
fa: عملیات

source: calandar management
fa: مدیریت تقویم

source: calendar
fa: تقویم

source: saturday
fa: شنبه

source: sunday
fa: یکشنبه

source: monday
fa: دوشنبه

source: tuesday
fa: سه شنبه

source: wednesday
fa: چهار شنبه

source: thursday
fa: پنج شنبه

source: friday
fa: جمعه

source: resource
fa: تعداد تیم ها

source: end time
fa: زمان پایان

source: start time
fa: زمان شروع

source: add
fa: افزودن

source: close
fa: بستن

source: event type management
fa: مدیریت نوع رویداد

source: view
fa: نمایش

source: event types
fa: انواع رویداد

source: edit
fa: ویرایش

source: system configuration
fa: پیکربندی سامانه

source: configuration
fa: پیکربندی

source: ibs server login config
fa: تنظیمات ورود به IBSng

source: address and port
fa: آی پی و درگاه

source: address
fa: آدرس

source: ibs server ip address or hostname
fa: آی پی سرور IBSng

source: port number
fa: شماره درگاه

source: xml rpc port
fa: درگاه xmlrpc

source: authentication
fa: احراز هویت

source: username
fa: نام کاربری

source: ibs username
fa: نام کاربری IBSng

source: password
fa: رمز عبور

source: ibs password
fa: رمز عبور IBSng

source: isp details
fa: مشخصات ISP

source: case sensitive name
fa: نام حساس به حروف است

source: case sensitive isp name
fa: نام حساس به حروف است

source: service configuration
fa: پیکربندی سرویس ها

source: temp charge amount and time
fa: حجم و زمان شارژ موقت

source: temp charge amount in MB
fa: حجم شارژ موقت به مگابایت

source: amount
fa: حجم

source: temp charge usage time
fa: مدت زمان استفاده از شارژ موقت

source: days
fa: روز

source: tax and traffic price
fa: مالیات و هزینه خرید ترافیک

source: tax and price
fa: مالیات و هزینه

source: tax
fa: مالیات

source: tax percentage
fa: درصد مالیات

source: traffic price
fa: هزینه ترافیک

source: toman
fa: تومان

source: unlock account recharge
fa: بازگشایی شارژ مجدد

source: remaining days
fa: حجم باقی مانده

source: unlock recharge when x days remains to account expire day
fa: فعال کردن گزینه شارژ مجدد قبل از انقضای اکانت (به روز)

source: sms gateway
fa: درگاه پیامک

source: line number
fa: شماره خط

source: username field name
fa: فیلد نام کاربری
